{
    "es": {
        "stepSat": {
            "title": "Cita agendada",
            "title_2": "Estamos obteniendo la cita en el SAT",
            "title_representation": "Estamos obteniendo la cita en el SAT",
            "text_representation": "Este proceso puede demorar hasta 10 días y te notificaremos cuando esté agendada para que un representante de Tally acuda a obtener el Registro Federal de Contribuyentes (RFC) de tu empresa.",
            "appoinment_rfc": "Recuerda llevar el Acta Constitutiva de la empresa y tu identificación oficial vigente.",
            "appoinment_eFirma": "En caso de no poder asistir a tu cita, podrás reagendar una nueva. Recuerda llevar el Acta constitutiva de la empresa en original (no copia certificada), un comprobante de domicilio a nombre de la empresa, emitido hace menos de 3 meses y que cuente con todas sus páginas, la identificación del socio o apoderado que acuda a la cita, la impresión del acuse de cita, una memoria USB y el acuse de inscripción ante el RFC impreso",
            "search_appointment": "Parece que hay poca disponibilidad en el SAT",
            "search_appointment_2": "Este proceso puede demorar hasta 7 días y te notificaremos cuando esté lista",
            "appointment_payment": "Para comenzar a buscar tu cita realiza el pago correspondiente"
        },
        "step_rfc": {
            "title": "Cuéntanos como te fue en tu cita en el SAT",
            "title_representation": "Registro Federal de Contibuyentes y e.firma",
            "text_representation": "Tu empresa ya esta inscrita en el SAT y tiene RFC (Registro Federal de Contribuyentes) solo nos falta obtener la Firma Eléctronica Avanzada (FIEL). tiempo aproximado 10 días. Con esto último ya estarás listo para aperturar una cuenta empresarial."
        },
        "step_bank": {
            "title": "Obtén tu cuenta empresarial",
            "title_representation": "Obtén tu cuenta empresarial",
            "text": "Inicia el proceso con Fondeadora para empezar a operar en menos de 48 horas y obtener una tarjeta digital.",
            "text_eFirma": "Desbloquea el siguiente paso, compartiéndonos el RFC y e.Firma de tu nueva empresa",
            "text_representation": "Inicia el proceso con BBVA para empezar a operar en menos de 72 horas, controlar las finanzas de tu negocio desde su app y proteger tu dinero con su token bancario."
        },
        "step_accounting": {
            "title": "¡Felicidades! has llegado a Contabilidad ;)",
            "title_representation": "¡Felicidades! has llegado a Contabilidad ;)",
            "text": "Lleva tu contabilidad al día y realiza tu primera declaración de impuestos",
            "text_representation": "Lleva tu contabilidad al día y realiza tu primera declaración de impuestos"
        },
        "text": " de ",
        "text_2": " del ",
        "text_3": " a las ",
        "button_bank": "Conocer más",
        "button_rfc": "😀 Ya tengo el RFC",
        "button_efirma": "😀 Ya tengo la E-firma",
        "button_download": "Descargar acuse",
        "button_payment": "Pagar cita SAT",
        "guide": "Ver guía",
        "download_act": "Descargar tu acta",
        "reschedule": "Reagendar cita"
    },
    "en": {},
    "cn": {}
}